# -*- coding: utf-8 -*-


from utils.conf_master import config

settings = config({
    'default': {
        'SCHEDULE': u'''
*5 ИЮЛЯ*

```16:00``` - регистрация
```18:00``` - открытие конференции

*6 ИЮЛЯ*

```9:00``` - зал открыт
```10:00``` - утреннее служение
```12:00``` - перерыв
```13:30``` - мастер-классы
```14:30``` - кофе-брейк
```15:00``` - общий мастер-класс
```16:00``` - евангелизация
```18:00``` - перерыв
```19:00``` - вечернее служение
(бонус - Веселый Христианин)

*7 ИЮЛЯ*

```9:00```- зал открыт
```10:00``` - утреннее служение
```12:00``` - перерыв
```13:30``` - начало дневного служения
```14:00``` - talk show с молодежными пасторами
```14:30``` - дневное служение
```15:15``` - вопросы ответы с Алексеем Романовым
```16:30``` - перерыв
```18:00``` - вечер хвалы и поклонения

*8 ИЮЛЯ*

```14:00``` - ВОСКРЕСНОЕ СЛУЖЕНИЕ
''',
        'FOOD': u'''
Проголодался?

*#BEYOUCONF cafe*
Средний чек: 5-18 грн

*Lemonade bar* (#beyouconf18)
Средний чек: 20-25 грн

*Пузата Хата*
[Ул. Михаила Грушевского 1](https://goo.gl/maps/jKjNicBxKss)
В 3 минутах ходьбы
Средний чек: 50-70 грн

*Е.Да*
[Ул, Шевченко 57](https://goo.gl/maps/8ftTFWQnP2v)
В 2 минутах ходьбы
Средний чек: 30-50 грн
ВНИМАНИЕ: работает только по будням, до 17:00

*Львівські круасани*
[Ул. Січових стрільців 2](https://goo.gl/maps/j4mSFFDboHE2)
В 3 мин ходьбы 
Средний чек: 40-60 грн

*Black sheep* (noodle bar)
[Ул. Січових стрільців 1а](https://goo.gl/maps/7sbK5Xrhd7u)
В 2 мин ходьбы
Средний чек: 90-120

*Кав’ярня «Об‘ єкт»*
[Ул. Шевченка 36а](https://goo.gl/maps/7JL6Vqxsecw)
В 1 мин ходьбы 
Средний чек : от 30 грн

*Le Silpo* (супермаркет)
[Ул. Екатеринославский бульвар 1](https://goo.gl/maps/hmZiqTXzMtN2)
В 3 мин ходьбы 

*Мясьё*
[Ул. Січових стрільців 3](https://goo.gl/maps/iat2HN99o6T2)
В 1 мин ходьбы 
Средний чек: от 50 грн

*Varburger bar*
[Пр. Дмитра Ворницького 59](https://goo.gl/maps/zSGCPGb8fyL2)
В 5-10 мин ходьбы
Средний чек: от 125
'''
    },
})
